{
  "header": {
    "english": "Английский",
    "russian": "Русский",
    "home": "Главная",
    "tickets": "Билет",
    "myTickets": "Мои билеты",
    "about": "О нас"
  },
  "myTickets": {
    "departureDate": "Дата отправки",
    "returnDate": "Дата возвращения",
    "passengers": "Пассажиры",
    "actions": "Действия",
    "edit": "Редактировать",
    "saveJSON": "Сохранить как JSON",
    "uploadJSON": "Загрузить JSON",
    "adult": "Взрослые: ",
    "childrens": "Дети: ",
    "infants": "Младенцы: ",
    "id": "ID"
  },
  "tickets": {
    "roundTrip": "Туда-обратно",
    "oneWay": "В одну сторону",
    "selectDate": "Выбрать дату: ",
    "adult": "Взрослые: ",
    "childrens": "Дети: ",
    "infants": "Младенцы: ",
    "summary": "Итог",
    "departureAt": "Дата и время отправки: ",
    "returnAt": "Дата обратного вылета: ",
    "passengers": "Пасажиры: ",
    "buy": "Купить"
  },
  "steps": {
    "firstStep": "Выберите маршрут",
    "secondStep": "Выберите дату",
    "thirdStep": "Обратный билет",
    "fourthStep": "Кто летит?",
    "fifthStep": "Итог"
  },
  "about": {
    "title": "О нас",
    "description": "«Белавиа» - авиакомпания «Белорусские авиалинии» занимает лидирующие позиции в сфере пассажирских авиаперевозок на белорусском рынке. Концепция формирования положительного имиджа авиакомпании основана на безопасных и пунктуальных операциях, а также на повышении качества обслуживания пассажиров. Белавиа - современная, динамично развивающаяся компания, отвечающая требованиям последних инноваций в сфере воздушного транспорта и постоянно ориентированная на дальнейшее развитие и совершенствование авиакомпании и привлечение большего количества пассажиров. Среди приоритетов «Белавиа» - обновление флота, оптимизация ресурсов, внедрение современных информационных технологий и повышение уровня обслуживания как в полете, так и на земле. Авиакомпания ориентирована на клиентов и прилагает все усилия, чтобы обеспечить возможности авиаперелетов как собственными прямыми рейсами, так и рейсами своих партнеров, чтобы немедленно продолжить свое путешествие в любую страну мира в соответствии с потребностями клиента. Деловые люди и туристы по достоинству оценят белорусское гостеприимство и ответственное отношение сотрудников авиакомпании к выполнению своих функций. Благодаря сплоченной команде высококвалифицированных профессионалов, гордящихся своей работой, «Белавиа» за короткое время зарекомендовала себя как надежный и конкурентоспособный авиаперевозчик.",
    "belavia": "БелАвиа"
  },
  "editTicket": {
    "title": "Редактировать билет ID: ",
    "departureDate": "Дата отправки: ",
    "returnDate": "Дата возвращения: "
  },
  "common": {
    "from": "С",
    "to": "До",
    "submit": "Подтвердить",
    "update": "Обновить",
    "cancel": "Отменить"
  }
}
